Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Ordningen innebærer at du som arbeidsgiver trekker 25 prosent skatt inkludert 8,2 prosent trygdeavgift direkte av lønnen til arbeidstakeren, slik at skatten er ferdig gjort opp når arbeidstakeren får lønnen utbetalt.
nn: Ordninga inneber at du som arbeidsgjevar trekkjer 25 prosent skatt inkludert 8,2 prosent trygdeavgift direkte av lønna til arbeidstakaren, slik at skatten er ferdig gjord opp når arbeidstakaren får lønna utbetalt.

source: Drosjeløyve og annen persontransport
nn: Drosjeløyve og annan persontransport

source: Alle arbeidsgivere (det vil si enhver som har noen i sin tjeneste) må tegne yrkesskadeforsikring for sine arbeidstakere.
nn: Alle arbeidsgjevarar (det vil seie alle som har nokon i si teneste) må teikne yrkesskadeforsikring for arbeidstakarane sine.

source: Strengere flertallskrav gjelder ved for eksempel vedtektsendring og vedtak om opphør og sletting av foreningen.
nn: Strengare fleirtalskrav gjeld ved for eksempel vedtektsendring og vedtak om opphøyr og sletting av foreininga.

source: Et levende dokument
nn: Eit levande dokument

source: Når du leverer a-melding får du en tilbakemelding i Altinn (eventuelt direkte i lønnssystemet) med informasjon om beløp, kontonummer og KID-nummer.
nn: Når du leverer a-meldinga får du ei tilbakemelding i Altinn (eventuelt direkte i lønnssystemet) med informasjon om beløp, kontonummer og KID-nummer.

source: Gevinst eller tap for deltakeren i forbindelse med avviklingen rapporteres Skatteetaten i forbindelse med innsending av skattemeldingen.
nn: Gevinst eller tap for deltakaren i samband med avviklinga rapporterer ein til Skatteetaten i samband med innsending av skattemeldinga.

source: Ved gradert sykmelding (kan ikke være lavere enn 20 prosent) kan kontakten med arbeidsplassen opprettholdes samtidig som du drar nytte av restarbeidsevnen.
nn: Ved gradert sjukemelding (kan ikkje vere lågare enn 20 prosent) kan kontakten med arbeidsplassen oppretthaldast samstundes som du dreg nytte av restarbeidsevna.

source: Permittering kan iverksettes enten i en sammenhengende periode (hel permittering) eller ved innføring av redusert arbeidstid (delvis permittering).
nn: Permittering kan setjast i verk anten i ein samanhengande periode (heil permittering) eller ved innføring av redusert arbeidstid (delvis permittering).

source: For revisjonspliktige selskap skal avviklingsregnskapet revideres, de selskap som har valgt bort revisjonsplikten trenger ikke å revidere avviklingsregnskapet.
nn: For revisjonspliktige selskap skal avviklingsrekneskapen reviderast, dei selskapa som har valt bort revisjonsplikta treng ikkje å revidere avviklingsrekneskapen.

source: Mva- pliktige virksomheter må levere
nn: Mva-pliktige verksemder må levere

source: Regnskapsmessig og skattemessig er det er ulike regler for avskrivning.
nn: Rekneskapsmessig og skattemessig er det er ulike reglar for avskriving.

source: Når NAV skal betale sykepenger må det fastsettes et sykepengegrunnlag.
nn: Når NAV skal betale sjukepengar må det fastsetjast eit sjukepengegrunnlag.

source: Aksjeloven om styreprotokoll i AS
nn: Om styreprotokoll i AS

source: Hvis arbeidstakeren er sykmeldt på grunn av en svangerskapsrelatert sykdom og NAV har innvilget fritak for arbeidsgiverperioden
nn: Dersom arbeidstakaren er sjukemeld på grunn av ein svangerskapsrelatert sjukdom og NAV har innvilga fritak for arbeidsgjevarperioden

source: Har du sporadisk ansatte med arbeidsforhold som ikke er avsluttet, må du sende inn a-meldingen selv om det ikke har vært noen lønnsutbetalinger i perioden.
nn: Har du sporadisk tilsette med arbeidsforhold som ikkje er avslutta, må du sende inn a-meldinga sjølv om det ikkje har vore nokre lønnsutbetalingar i perioden.

source: Overføring av ferie og uttak av ferie på forskudd
nn: Overføring av ferie og uttak av ferie på forskot

source: I vedleggsskjemaet må du velge valuta fra nedtrekkslisten.
nn: I vedleggsskjemaet må du velje valuta frå nedtrekkslista.

source: hjelp til å koble deg til finansieringskilder
nn: hjelp til å kople deg til finansieringskjelder

source: Perioden mellom de to årsmøtene kalles for avviklingsperioden.
nn: Perioden mellom dei to årsmøta vert kalla for avviklingsperioden.

source: Utbetalinger til innehaver skal heller ikke fradragsføres i foretakets regnskap på samme måte som en lønnsutbetaling til en ansatt, og vil derfor ikke påvirke det skattbare resultatet.
nn: Utbetalingar til innehavaren skal heller ikkje frådragsførast i rekneskapen til føretaket på same måte som ei lønnsutbetaling til ein tilsett, og vil derfor ikkje påverke det skattbare resultatet.

source: Budsjettene vil også vise om du vil ha nok penger på konto til å betale regningene og hjelper deg å vurdere lønnsomheten.
nn: Budsjetta vil også vise om du vil ha nok pengar på kontoen til å betale rekningane og hjelper deg å vurdere lønnsemda.

source: Eksempelvis følger det av arbeidsmiljøloven at arbeidstakerne skal medvirke ved utformingen av systemer som brukes ved planlegging og gjennomføring av arbeidet.
nn: Eksempelvis følgjer det av arbeidsmiljølova at arbeidstakarane skal medverke ved utforminga av system som vert bruka ved planlegging og gjennomføring av arbeidet.

source: Engangskodebrev fra Altinn har 30 koder og kan ikke brukes ved innlogging gjennom MinID (eget kodebrev med 20 PIN koder).
nn: Eingongskodebrev frå Altinn har 30 kodar og kan ikkje brukast ved innlogging gjennom MinID (eige kodebrev med 20 PIN kodar).

source: For personer som jobber skiftarbeid, turnusarbeid, nattarbeid og søndagsarbeid er den alminnelige ukentlige arbeidstiden kortere.
nn: For personar som jobbar skiftarbeid, turnusarbeid, nattarbeid og søndagsarbeid er den alminnelege arbeidstida kvar veke kortare.

source: Når du driver virksomhet er det flere ulike registre du enten kan eller må registrere virksomheten din i.
nn: Når du driv verksemd er det fleire ulike register du anten kan eller må registrere verksemda di i.

source: Tjenestepensjon er en kombinasjon av innskudds- og foretakspensjon.
nn: Tenestepensjon er ein kombinasjon av innskots- og føretakspensjon.

source: Eier du på den annen side 2/3 deler av aksjene i selskapet kan du selv bestemme om du for eksempel skal endre vedtektene i aksjeselskapet.
nn: Eig du på den andre sida 2/3 delar av aksjane i selskapet kan du sjølv bestemme om du f.eks. skal endre vedtektene i aksjeselskapet.

source: Hvis du skal ansette
nn: Dersom du skal tilsetje

source: med arbeidstid menes den tiden arbeidstakeren står til disposisjon for arbeidsgiver
nn: Med arbeidstid meiner ein den tida arbeidstakaren står til disposisjon for arbeidsgjevaren

source: Mva-pliktige virksomheter må levere ordinær mva-melding
nn: Mva-pliktige verksemder må levere ordinær mva-melding.

source: Dere er to eiere og selskapet er etablert i år.
nn: De er to eigarar og selskapet er etablert i år.

source: Personer som lykkes som etablerere, og siden lykkes med å drive virksomheten sin, har gjerne en del felles kjennetegn som for eksempel:
nn: Personar som lukkast som etablerarar, og sidan lukkast med å drive verksemda si, har gjerne ein del felles kjenneteikn som for eksempel:

source: Mottar du et varsel som ikke angår deg, kan det være at noen andre har lagt inn feil kontaktinformasjon på seg selv eller på en virksomhet.
nn: Mottek du eit varsel som ikkje gjeld deg, kan det vere at nokon andre har lagt inn feil kontaktinformasjon på seg sjølv eller på ei verksemd.

source: Hva som må rapporteres bestemmes blant annet av hvilken organisasjonsform du driver, i hvilken bransje, hva du selger og hvilke hendelser som inntreffer.
nn: Kva som må rapporterast vert bestemd blant anna av kva for organisasjonsform du driv, i kva for bransje, kva du sel og kva for hendingar som inntreff.

source: Du kan oppbevare elektronisk regnskapsmateriale i Danmark, Finland, Island og Sverige hvis du melder fra om dette til Skatteetaten.
nn: Du kan oppbevare elektronisk rekneskapsmateriale i Danmark, Finland, Island og Sverige dersom du melder frå om dette til Skatteetaten.

source: Innhold i årsberetningen
nn: Innhald i årsmeldinga

source: Dersom du vet at utbetalingen er en engangsutbetaling kan du sette start- og sluttdato i samme melding.
nn: Dersom du veit at utbetalinga er ei eingongsutbetaling kan du setje start- og sluttdato i same melding.

source: Arbeidsgiver kan for eksempel:
nn: Arbeidsgjevaren kan for eksempel:

source: Det er viktig at du har kontroll på verdien av varelageret slik at regnskapet ditt blir korrekt for perioden.
nn: Det er viktig at du har kontroll på verdien av varelageret slik at rekneskapen din blir korrekt for perioden.

source: midlertidig ansettelse i påvente av søkere med særlige formelle kvalifikasjoner som kreves for stillingen
nn: mellombels tilsetjing i påvente av søkjarar med særlege formelle kvalifikasjonar som krevst for stillinga

source: Må du ha regnskapsfører?
nn: Må du ha rekneskapsførar?

source: Utgangspunktet er at generalforsamlingen beslutter med simpelt flertall, altså mer enn halvparten av de avgitte stemmene.
nn: Utgangspunktet er at generalforsamlinga vedtek med simpelt fleirtal, altså meir enn halvparten av dei avgjevne stemmene.

source: Når du har bestemt deg for navn på foretaket, er det viktig at du holder kortene tett til brystet til du har registrert det domenenavnet du vil ha.
nn: Når du har bestemt deg for namn på føretaket, er det viktig at du held korta tett til brystet til du har registrert det domenenamnet du vil ha.

source: Med næringsvirksomhet følger
nn: Med næringsverksemd følgjer

source: Du har ikke lov til å si opp eller foreta annen form for gjengjeldelse mot en arbeidstaker som varsler om kritikkverdige forhold etter varslingsreglene.
nn: Du har ikkje lov til å seie opp eller utføre anna form for gjengjelding mot ein arbeidstakar som varslar om kritikkverdige forhold etter varslingsreglane.

source: Krav til organisering fremkommer av aksjeloven og det er de samme kravene som stilles om selskapet er lite eller stort.
nn: Krav til organisering kjem fram av aksjelova og det er dei same krava som vert stilte om selskapet er lite eller stort.

source: Når registreringen er ferdig behandlet sendes svaret til innsender.
nn: Når registreringa er ferdig behandla vert svaret sendt til innsendaren.

source: For arbeidstakere som har tatt ut ferie etter 29.
nn: For arbeidstakarar som har tatt ut ferie etter 29.

source: Oppgaven skal leveres av personlige skattepliktige, herunder personlige næringsdrivende, for latente gevinster og tap de har på aksjer og andeler mv ved opphør av skattemessig bosted i Norge.
nn: Oppgåva skal leverast av personlege skattepliktige, inkludert personlege næringsdrivande, for latente gevinstar og tap dei har på aksjar og partar o.a ved opphøyr av skattemessig bustad i Noreg.

source: Sentralt i dette ligger at du som medlem gjennom samhandling får oppfylt dine økonomiske interesser, enten som ansatt, leverandør eller kunde hos samvirkeforetaket.
nn: Sentralt i dette ligg at du som medlem gjennom samarbeid får oppfylt dei økonomiske interessene dine, anten som tilsett, leverandør eller kunde hos samvirkeføretaket.

source: Det er styret som gjennom sitt strategiarbeid setter mål for den daglige ledelsen, og som vedtar årsplan for virksomheten.
nn: Det er styret som gjennom strategiarbeidet sitt, set mål for den daglege leiinga, og som vedtek årsplanen for verksemda.

source: Alle virksomheter som betaler ut lønn og har ansatte skal levere a-melding.
nn: Alle verksemder som betaler ut lønn og har tilsette skal levere a-melding.

source: Advarselen skal gi den ansatte mulighet til å endre adferd, og samtidig dokumentere at forholdet er tatt opp.
nn: Åtvaringa skal gje den tilsette moglegheit til å endre åtferd, og samstundes dokumentere at forholdet er teke opp.

source: Bedriften AS må følge regnskapsreglene for avskrivninger.
nn: Bedrifta AS må følgje rekneskapsreglane for avskrivingar.

source: Bilagene må systematiseres på en måte som gjør at det er mulig å kontrollere at regnskapet er fullstendig.
nn: Vedlegga må systematiserast på ein måte som gjer at det er mogleg å kontrollere at rekneskapen er fullstendig.

source: Hvis du har ansatte som reiser i forbindelse med arbeidet må dere bli enige om hvordan dette skal godtgjøres.
nn: Dersom du har tilsette som reiser i samband med arbeidet må de bli einige om korles dette skal godtgjerast.

source: Dekker du mobiltelefon eller Internett til ansatte som ikke har tjenstlig bruk for dette, skal beløpet som dekkes beskattes fullt ut.
nn: Dekkjer du mobiltelefon eller internett til tilsette som ikkje har tenestleg bruk for dette, skal beløpet som vert dekt skattleggjast fullt ut.

source: Betal inn innskuddet og be om bekreftelse fra banken.
nn: Betal inn innskotet og be om stadfesting frå banken.

source: IKEAs forretningsidé er å støtte opp om denne visjonen ved "å tilby et stort utvalg form- og funksjonsriktige hjeminnredningsprodukter til så lave priser at så mange mennesker som mulig har råd til å kjøpe dem".
nn: IKEAs forretningsidé er støtte opp om denne visjonen ved "å tilby eit stort utval form- og funksjonsriktige heiminnreiingsprodukt til så låge prisar at så mange menneske som mogleg har råd til å kjøpe dei".

source: Driver du sammen med andre er det viktig å unngå uenighet om drift og veivalg.
nn: Driv du saman med andre er det viktig å unngå usemje om drift og vegval.

source: Når du har ansatte må du beregne og betale
nn: Når du har tilsette må du rekne ut og betale

source: Vær oppmerksom på at visse grupper har et
nn: Ver merksam på at visse grupper har eit

source: Et aksjeselskap som er morselskap i konsern kan beslutte at årsregnskapet ikke skal revideres, når vilkårene for terskelverdiene er oppfylt for konsernet sett som en helhet.
nn: Eit aksjeselskap som er morselskap i konsern kan vedta at årsrekneskapen ikkje skal reviderast, når vilkåra for terskelverdiane er oppfylte for konsernet sett som ein heilskap.

source: Som eier og ansatt opparbeider du rett til dagpenger ved arbeidsledighet, på lik linje med andre arbeidstakere.
nn: Som eigar og tilsett opparbeider du rett til dagpengar ved arbeidsløyse, på lik linje med andre arbeidstakarar.

source: Altinn er en veletablert og omfattende plattform med sterk vekst i datavolumer, stadig flere tilknyttede offentlige virksomheter og økende antall digitale tjenester.
nn: Altinn er ei veletablert og omfattande plattform med sterk vekst i datavolum, stadig fleire tilknytta offentlege verksemder og aukande tal av digitale tenester.

source: Bokføringspliktige med kontantsalg må benytte et produkterklært kassasystem
nn: Bokføringspliktige med kontantsal må nytte eit produkterklært kassasystem

source: Eksempel på tilfeller som kan gi grunnlag for midlertidig ansettelse fordi arbeidet er av midlertidig karakter:
nn: Eksempel på tilfelle som kan gje grunnlag for mellombels tilsetjing fordi arbeidet er av mellombels karakter:

source: Militærtjeneste og inntil 24 måneder ved internasjonale fredsoperasjoner
nn: Militærteneste og inntil 24 månader ved internasjonale fredsoperasjonar

source: Du slipper dermed å vente med mva-registreringen til omsetningen i løpet av en tolvmånedersperiode har oversteget 50 000 kroner.
nn: Du slepp dermed å vente med mva-registreringa til omsetninga i løpet av ein tolvmånadersperiode er overstigen 50 000 kroner.

source: Når virksomheten er morselskap i konsern og konsernregnskapspliktig må du sammen med årsregnskapet for virksomheten også sende inn:
nn: Når verksemda er morselskap i konsern og konsernrekneskapspliktig må du saman med årsrekneskapen for selskapet også sende inn:

source: sperretjenesten hos ID-porten
nn: sperretenesta hos ID-porten

source: Innovasjon og offentlig-privat samarbeid
nn: Innovasjon og offentleg-privat samarbeid

source: Flere systemer som er fullt integrert med Altinn viser tilbakemeldingen og eventuelle feilmeldinger (MAGNET/EDAG) direkte i systemet.
nn: Fleire system som er fullt integrerte med Altinn viser tilbakemeldinga og eventuelle feilmeldingar (MAGNET/EDAG) direkte i systemet.

source: Da har du gode erfaringstall å bruke som utgangspunkt for neste års budsjett.
nn: Då har du gode erfaringstal å bruke som utgangspunkt for neste års budsjett.

source: Større virksomheter må også utarbeide en
nn: Større verksemder må også utarbeide ei

source: Et ansvarlig selskap som har hatt merverdiavgiftspliktig omsetning på mer enn 50 000 kroner i løpet av en periode på 12 måneder må registrere seg i Merverdiavgiftsregisteret.
nn: Eit ansvarleg selskap som har hatt meirverdiavgiftspliktig omsetning på meir enn 50 000 kroner i løpet av ein periode på 12 månader må registrere seg i Meirverdiavgiftsregisteret.

source: Ved lovlig oppsigelse med fratredelse innenfor foreldrepermisjonen begynner oppsigelsestiden først etter at permisjonen er over.
nn: Ved lovleg oppseiing med fråtreding innanfor foreldrepermisjonen byrjar oppseiingstida først etter at permisjonen er over.

source: Den inneholder også informasjon om betaling av arbeidsgiveravgift og forskuddstrekk, kontonummer og KID-nummer.
nn: Ho inneheld òg informasjon om betaling av arbeidsgivaravgift og forskotstrekk, kontonummer og KID-nummer.

source: Fortrinnsretten gjelder bare dersom arbeidstaker er kvalifisert, og har vært ansatt i virksomheten i til sammen minst 12 måneder de siste to årene.
nn: Fortrinnsretten gjeld berre dersom arbeidstakaren er kvalifisert, og har vore tilsett i verksemda i til saman minst 12 månader dei siste to åra.

source: Særinteressen må være en fremtredende personlig eller økonomisk interesse som er i konflikt med selskapets interesse.
nn: Særinteressa må vere ein framtredande personleg eller økonomisk interesse som er i konflikt med interessene til selskapet.

source: Innsending av årsregnskapet og eventuell årsberetning skal gjøres elektronisk i Altinn.
nn: Innsending av årsrekneskapen og eventuell årsmelding skal gjerast elektronisk i Altinn.

source: Sjablongregelen omfatter bare aksjeutbytte som faller inn under fritaksmetoden og utdeling fra selskap med deltakerfastsetting.
nn: Sjablongregelen omfattar berre aksjeutbyte som fell inn under fritaksmetoden og utdeling frå selskap med deltakarfastsetjing.

source: En arbeidstaker som ikke har mottatt lønn og feriepenger fra arbeidsgiveren til avtalt tid kan beslutte å begjære arbeidsgiveren konkurs for å få dekket kravet.
nn: Ein arbeidstakar som ikkje har fått lønn og feriepengar frå arbeidsgjevaren til avtala tid kan avgjere å krevje arbeidsgjevaren konkurs for å få dekt kravet.

source: Valg av regnskapssystem
nn: Val av rekneskapssystem

source: Som arbeidsgiver har du plikt til snarest å varsle Arbeidstilsynet og nærmeste politimyndighet ved alvorlig personskade eller dødsfall som skjer i forbindelse med arbeid.
nn: Som arbeidsgjevar har du plikt til snarast å varsle Arbeidstilsynet og nærmaste politimyndigheit ved alvorleg personskade eller dødsfall som skjer i samband med arbeid.

source: I likviditetsbudsjettet skal du også ta med merverdiavgiften på fakturaen.
nn: I likviditetsbudsjettet skal du også ta med meirverdiavgifta på fakturaen.

source: Aksjer kan fritt selges eller gis bort uten betaling, med mindre noe annet fremkommer av lov, vedtekter eller avtale mellom aksjeeierne.
nn: Aksjar kan fritt seljast eller gjevast bort utan betaling, med mindre noko anna kjem fram av lov, vedtekter eller avtale mellom aksjeeigarane.

source: Skatteetaten kan vurdere aktiviteten din som at du skulle vært arbeidstaker i stedet for virksomhetsutøver.
nn: Skatteetaten kan vurdere aktiviteten din som at du skulle vore arbeidstakar i staden for verksemdsutøvar.

source: I tillegg må du sørge for konto i ulike sosiale medier.
nn: I tillegg må du sørga for konto i ulike sosiale medium.

source: Anskaffelse av bil.
nn: Innkjøp av bil.

source: Holde seg orientert om virksomhetens økonomiske stilling.
nn: Halde seg orientert om den økonomiske stillinga til verksemda.

source: Selger du varer eller tjenester over Internett (nettbutikk, apper og lignende) skal salget dokumenteres etter de ordinære reglene for kredittsalg (faktura).
nn: Sel du varer eller tenester over internett (nettbutikk, appar og liknande) skal salet dokumenterast etter dei ordinære reglane for kredittsal (faktura).

source: Du må også sørge for å fradragsføre de kostnadene du faktisk har forbrukt i perioden for å skape inntektene.
nn: Du må også sørgje for å frådragsføre dei kostnadene du faktisk har forbruka i perioden for å skape inntektene.

source: Kopi av kontaktinformasjon til verneombud.
nn: Kopi av kontaktinformasjon til verneombod.

source: Samvirkeforetak kan for eksempel benyttes av sammenslutninger av personer som i ulik grad driver næringsvirksomhet.
nn: Samvirkeføretak kan for eksempel nyttast av samanslutningar av personar som i ulik grad driv næringsverksemd.

source: Regnskapslovgivningen i Norge bruker to begrep for å belyse at regnskapsplikten er differensiert.
nn: Rekneskapslovgjevinga i Noreg brukar to omgrep for å belyse at rekneskapsplikta er differensiert.

source: Når du har laget et driftsbudsjett bruker du dette som utgangspunkt for å utarbeide et likviditetsbudsjett.
nn: Når du har laga eit driftsbudsjett brukar du dette som utgangspunkt for å utarbeide eit likviditetsbudsjett.

source: De enkelte kommunene er plassert i ulike soner med tilhørende differensierte avgiftssatser.
nn: Dei enkelte kommunane er plasserte i ulike soner med tilhøyrande differensierte avgiftssatsar.

source: Eksempel på beregning av utgående og inngående avgift
nn: Eksempel på utrekning av utgåande og inngåande avgift

source: En slik forsikring kan redusere kostnadsrisikoen betraktelig hvis du må ut med store beløp til advokatutgifter, rettssak eller erstatning for å forsvare og håndheve de immaterielle rettighetene dine.
nn: Ei slik forsikring kan redusere kostnadsrisikoen betrakteleg dersom du må ut med store beløp til advokatutgifter, rettssak eller erstatning for å forsvare og handheve dei immaterielle rettane dine.

source: Hvis en oppfinnelse, et design eller et varemerke har preg av noe nytt og originalt eller er et resultat av et skapende innsats, er det automatisk beskyttet etter åndsverksloven.
nn: Dersom ei oppfinning, eit design eller eit varemerke har preg av noko nytt og originalt eller er eit resultat av ein skapande innsats, er det automatisk verna etter åndsverkslova.

source: vil du få opp underenheten under det juridiske organisasjonsnummeret.
nn: vil du få opp undereininga under det juridiske organisasjonsnummeret.

source: Profil, roller og rettigheter
nn: Profil, roller og rettar

source: Trekkpliktig beløp utgjør kroner 366,- for hele og påbegynte måneder.
nn: Trekkpliktig beløp utgjer kroner 366,- for heile og påbyrja månader.

source: Det kan for eksempel være aktuelt å ta opp et kassakredittlån for å kunne betale regningene ved forfall.
nn: Det kan for eksempel vere aktuelt å ta opp eit kassakredittlån for å kunne betale rekningane ved forfall.

source: En faktura eller en kvittering for et kjøp du har gjort i tilknytning til virksomheten er med påå redusere skattegrunnlaget.
nn: Ein faktura eller ei kvittering for eit kjøp du har gjort i tilknyting til verksemda er med påå redusere skattegrunnlaget.

source: Eneretten gjelder for eksempel for bruk av varemerket på selve varen, i dokumenter, i reklame og/eller ved muntlig omtale.
nn: Eineretten gjeld for eksempel for bruk av varemerket på sjølve vara, i dokument, i reklame og/eller ved munnleg omtale.

source: , og må følgelig betale lønn og arbeidsgiveravgift for den ansatte.
nn: , og må følgjeleg betale lønn og arbeidsgjevaravgift for den tilsette.
